[
   {
      "title": "Chile y Argentina son los países más fríos en este momento: Video muestra a un pingüino en plena ciudad",
      "author": "Catalina Maldonado",
      "date": "08/07/2024",
      "note": "Chile y Argentina, sacando los polos, son los países más fríos de este momento en el mundo, dio a conocer este lunes Alejandro Sepúlveda, el periodista especializado en meteorología de Meganoticias.\n Lo anterior, a propósito de la intensa ola de frío que se ha dejado sentir en los últimos días en gran parte del territorio y también en la nación vecina.\n En Santiago, Región Metropolitana, por ejemplo, el termómetro llegó a marcar -1°C en la mañana de este lunes, y se espera que ese panorama se repita durante toda esta semana. \n Un pingüino se pasea por las calles de Argentina. En Argentina también se han sorprendido por las bajas temperaturas y sus consecuencias. \n En un video viralizado en redes sociales en las últimas horas, se aprecia cómo un pingüino camina por las calles de la ciudad trasandina de Río Grande, en la provincia de Tierra del Fuego.",
      "videoUrl": "https://www.youtube.com/watch?v=U-8crQRb9lc&ab_channel=Meganoticias"
   },
   {
      "title": "¿Y a mí qué?:Indignación por video de mujer que caminó sobre floración temprana del Parque Nacional Desierto Florido",
      "author": "Macarena Lastarria",
      "date": "08/07/2024",
      "note": "Uno de los eventos naturales más importantes en la región de Atacama es la aparición del denominado desierto florido, que suele apreciarse entre los meses de agosto y septiembre. Sin embargo, actualmente ya se puede ver la superficie teñida de rosa por la aparición de algunas flores.\n Hay quienes han concurrido al Parque Nacional Desierto Florido durante los últimos días para tomarse fotografías con el bello paisaje. Fue en ese contexto que surgió toda una polémica por el actuar de una visitante.\n En las imágenes, que han sido duramente cuestionadas en X (anteriormente Twitter), la mujer aparece caminando sobre el crecimiento temprano de plantas en el desierto de Atacama, aplastando las flores que pertenecen a un ecosistema frágil y único.\n 'Las flores no se pueden pisar', 'Oiga, salga de ahí, no pise las flores' y 'Después no van a haber más flores si se pisan', son algunas de las advertencias que los testigos le hacen a la desconocida, mientras ella se toma fotos con su teléfono. \n Al final de la secuencia, se oye a la mujer decir '¿y a mí qué?', una frase que la convirtió en blanco de críticas.\n Gran parte de la flora del lugar está compuesta por especies endémicas que están amenazadas. Pisar estas flores podría dañarlas irreparablemente, afectando el ciclo natural de reproducción y supervivencia de las plantas y los insectos que dependen de ellas.\n El periodista especializado en meteorología, Alejandro Sepúlveda, explicó este lunes 8 de julio en Mucho Gusto que el temprano florecimiento en el desierto se produjo por las lluvias registradas en la zona durante el pasado mes de abril.\n El periodista especializado en meteorología, Alejandro Sepúlveda, explicó este lunes 8 de julio en Mucho Gusto que el temprano florecimiento en el desierto se produjo por las lluvias registradas en la zona durante el pasado mes de abril.",
      "videoUrl": "https://www.youtube.com/watch?v=BH8kbhph8IM&ab_channel=Meganoticias"
   },
   {
      "title": "Megaoperativo de control migratorio en La Vega: Decenas extranjeros indocumentados fueron conducidos a un cuartel",
      "author": "Catalina Maldonado",
      "date": "08/07/2024",
      "note": "Un intenso operativo de fiscalización mantiene desplegado este lunes la Policía de Investigaciones (PDI) en el sector de La Vega, en el límite de las comunas de Santiago, Recoleta e Independencia, en la Región Metropolitana.\n Detectives llegaron hasta el frontis del principal mercado de la capital para realizar controles de identidad a los transeúntes, a propósito de los últimos episodios violentos que se han registrado en esa zona.\n Los efectivos constataron que circulaba una gran cantidad de personas extranjeras, por lo que procedieron a controlar su situación migratoria.\n En ese contexto, comprobaron que al menos 50 individuos no contaban con sus documentos, o bien estos estaban vencidos.\n Estas personas fueron llevadas en un bus hasta un cuartel de la PDI, con el fin de verificar su condición o bien efectuar autodenuncias. \nSin embargo, estos 50 ciudadanos extranjeros no están detenidos, sino que fueron trasladados en calidad de conducidos.",
      "videoUrl": "https://www.youtube.com/watch?v=yH2rlr7pw2s&ab_channel=Meganoticias"
   }
]